
<?php
$this->pageTitle = "Комплектации";
?>	
		
                
                <section class="section" id="work">
                    
                    <p class="section_menu"><a href="/index" class="botton_form f_left">На главную</a></p>
					<div class="container">                       
                        
						<div class="container_inner" style="height:auto;">
                           
                            
                            <div class="container_inner_header" class="f_left">
                                <h2 class="LazurskiCBold">Стандартные комплектации</h2>
                            </div>
                            <p class="container_inner_text f_left" >
                            Стандартная комплектация включена в цену 13 500 на 1 кв.м.
                            </p>
                           
                            <p class="header_work LazurskiC f_left" style="margin-top:40px;">Дом каркасный стандартной комплектации (под внутреннюю отделку)</p>
                            <p class="work_textmini LazurskiC f_left"> 
                                Данная комплектация подразумевает каркасный дом, построенный четко в соответствии с государственными строительными нормами и правилами (СНИиП), по оптимальной конструктивной схеме, без архитектурных «излишеств», с использованием экологически чистых, качественных, но при этом не самых дорогих, строительных материалов. Стандартная комплектация не содержит ни одного малоэффективного элемента и предназначена максимально сократить затраты на строительство полноценного дома.
                                <br><br>Строительство коттеджа начинается с создания проекта, по которому собственно и будет вестись строительство. Заказчик может выбрать любой из имеющихся типовых проектов, либо будет разработан индивидуальный проект с учетом всех предъявляемых к дому требований. В любом случае, проектирование включено в стоимость строительства и не требует оплаты.
                                
                                <br><br><ol class="LazurskiC">
                                    <li>
                                        Каркас из дерева хвойных пород, с антисептической и противопожарной пропиткой. Размер основных закладных и опорных брусов 150х150 мм. Ориентировочная толщина наружных стен 200мм. Ширина брусов для межкомнатных перегородок 100 мм. Ориентировочная толщина межкомнатных перегородок 150 мм. Высота потолков 2.80 метра.
                                        <br>
                                        Снаружи каркас обшивается стекло - магнезитовым листом (СМЛ) - 8 мм.Окончательная наружная облицовка - виниловый сайдинг (ОРТО). Цвет (из имеющихся в наличии) по выбору 
                                        Заказчика. Возможны различные цветовые комбинации.
                                    </li>                                    
                                    <li style="margin-top:10px;">
                                        Утепление и шумоизоляция наружных стен выполняется негорючим утеплителем, в матах не дающих вертикальную усадку, толщиной 150 мм., межкомнатных перегородок толщиной 100 мм.. Рулонным негорючим утеплителем - полов, кровли мансардного этажа, потолочного перекрытия толщиной 150 мм. Утеплитель с двух сторон помещен в парогидроизоляционную пленку.
                                    </li>
                                    <li style="margin-top:10px;">
                                        Пол представляет из себя многослойную, утепленную конструкцию с идеально ровной поверхностью, выполненную из фанеры или ориентированно стружечной плиты (USB) толщиной 18 мм., по выбору Заказчика, готовую к укладке любого типа полового покрытия (паркет, ламинат, линолиум и др.).
                                    </li>
                                    <li style="margin-top:10px;">
                                        Кровля двухскатная, покрытие ондулин. Высота конька до 2,0 метров. Свесы подшиты металлопрофилем или пластиком, по выбору Заказчика. Цвет по выбору Заказчика .
                                        <br>Возможно устройство кровли любого типа и геометрии, с использованием любых строительных материалов из существующих. Согласовывается и оплачивается дополнительно.
                                    </li>
                                    <li style="margin-top:10px;">
                                        Окна металлопластиковые, цвет белый. Профиль четырехкамерный. Стеклопакет однокамерный стандартный. Отливы 80 мм, подоконники 200 мм, москитные сетки. Стандартный размер окон в комнатах 1.20 х 1,20 м., окна двустворчатые, одна створка поворотно - откидная. Устанавливаются из расчета 1 окно в 1 комнате, при условии, что площадь комнаты равна или менее 16 м. кв.. В случае если площадь комнаты более 16 м. кв., то устанавливается 2 окна. В ванных, сан. узлах и на лестницах 1окно размерами 0,6 х 1,20 м.. Увеличение количества окон и (или) их размеров согласовывается и оплачивается дополнительно.
                                        
                                    </li>
                                    <li style="margin-top:10px;">
                                        Двери. Межкомнатные МДФ (дверное полотно шириной 0,8 м., коробка, ручка с защелкой, наличники с одной стороны, петли, крепеж), цвет (из имеющихся в наличии) по выбору Заказчика. Максимальная цена одного межкомнатного дверного комплекта 3500 рублей. Устанавливаются из расчета 1 дверь в 1 комнату.
                                        Входная дверь металлическая (дверное полотно шириной 0,9 м., коробка, замок, глазок, ручка, петли, крепеж), цвет (из имеющихся в наличии) по выбору Заказчика. Максимальная цена дверного комплекта 7000 рублей. Устанавливается из расчета 1 входная дверь в 1 дом.
                                        Увеличение количества дверей и их размеров согласовывается и оплачивается дополнительно.
                                    </li>
                                    <li style="margin-top:10px;">
                                        Внутреннее устройство стен комнат выполняется из гипсокартонного листа (ГКЛ )- 9,5 мм, потолков комнат из ГКЛ - 8 мм.. Стен и потолков кухни, ванной, сан. узлов из гипсокартонного листа влагостойкого (ГКЛВ)- 9,5 мм.
                                    </li>
                                    <li style="margin-top:10px;">
                                        Лестница межэтажная из дерева хвойных пород или фанеры, по выбору Заказчика, без перил (для двухэтажных домов и домов с подвалами).
                                    </li>
                                    <li style="margin-top:10px;">
                                        Устройство ввода в дом канализации и водопроводной трубы. Без разводки по дому, без прокладки к дому подземных коммуникаций, без устройства сливной ямы и вводного колодца для воды (без подключения к водопроводным сетям). Данные виды работ должны учитывать индивидуальные особенности расположения жилого строения на участке, поэтому проектируются, согласовываются и оплачиваются дополнительно.
                                        Устройство электропроводки, скрытое, многоконтурное, с заземлением (без подключения к электросетям). Кабель медный, трехжильный, в негорючем исполнении (ВВГ-нг или НЮМ), дополнительно уложенный в негорючую гофротрубу. Толщина жилы 2,5 мм для разводки розеток и подключения потребителей. Толщиной жилы 1,5 мм для разводки освещения. Щиток распределительный с автоматическими выключателями, с устройством защитного отключения (УЗО) и счетчиком. С установкой распределительных коробок и установочных коробок под розетки и выключатели. Монтаж элетроразводки осуществляется из расчета 4 точки на комнату. Увеличение количества розеток и выключателей, изменение конфигурации электросистемы проектируется, согласовывается и оплачивается дополнительно.
                                    </li>
                                    <li style="margin-top:10px;">
                                        Устройство вытяжки на кухне, в санузле, в подвале.
                                    </li>
                                </ol>
                            
                            </p>
                            
                            
                            <p class="header_work LazurskiC f_left" style="margin-top:40px;">Дополнительные затраты</p>
                            <p class="work_textmini LazurskiC f_left"> 
                                В случае желания изменить любой параметр строительства, от типа кровельного материала и геометрии крыши, до высоты потолков и глубины подвала, Заказчику достаточно сообщить о своем желании и наши проектировщики без промедления произведут перерасчет стоимости используемых материалов и необходимых работ. Причем нашему Заказчику придется доплатить лишь разницу в цене между посчитанными ранее и требуемыми материалами. Что касается дополнительных строительных работ, то как правило, мы берем доплату только в случаях когда объем работ существенно превышает первоначально запланированный.
                                <br><br>
                                По желанию Заказчика возможно предоставление услуг дизайнера интерьера и ландшафта. Оплата услуг максимально минимизирована и напрямую зависит от сложности и объема работ. При заказе дома площадью более 150 м. кв. услуги дизайнера интерьера предоставляются бесплатно.
                                <br><br>
                                Учитывая невозможность предварительного планирования:
                                
                                <ol type="A">
                                <li>стоимости фундамента - зависит от<ol>
                                <li>типа выбранного фундамента:
                                <ul style="margin-left:30px;">
                                <li>опорно-столбчатый</li>
                                <li>ростверковый</li>
                                <li>ленточный</li>
                                </ul>
                                </li>
                                <li>рельефа на участке строительства</li>
                                <li>геодезии грунта;</li>
                                </ol></li>
                                <li>стоимости системы отопления - зависит от<ol>
                                <li>наличия коммуникаций:
                                <ul style="margin-left:30px;">
                                <li>свет</li>
                                <li>газ</li>
                                </ul>
                                </li>
                                <li>необходимой конфигурации системы:
                                <ul style="margin-left:30px;">
                                <li>отапливаемая площадь</li>
                                <li>количество отопительных элементов</li>
                                <li>тип и мощность котла</li>
                                </ul>
                                </li>
                                </ol></li>
                                </ol>
                                
                                <br></br>
                                эти два очень важных этапа строительства не включены в стандартную комплектацию. Их расчет, проектирование и оплата осуществляются отдельно.
                            </p>
                            
                            <p class="header_work LazurskiC f_left" style="margin-top:40px;">РАСЧЕТ СТОИМОСТИ СТРОИТЕЛЬСТВА КАРКАСНОГО КОТТЕДЖА</p>
                            <p class="work_textmini LazurskiC f_left">
                                Расчет стоимости строительства (V) производится умножением строительной площади каркасного дома (S) на цену строительства 1 м<sub>2</sub> (P) в стандартной комплектации. К полученному произведению добавляется сумма дополнительных расходов (D), в случае наличия таковых.
                                <br><br>
                                Умножая расчетную строительную площадь предполагаемого дома S м<sub>2</sub> на стоимость 1м <sub>2</sub> строительной площади P и прибавляя доп. расходы D получаем :<br>(S м <sub>2</sub> х P рублей за 1 м <sub>2</sub>) + D рублей (при наличии) = V рублей.
                                <br><br>
                                Стоимость строительства дома составляет V рублей.
                                <br><br>
                                <strong>С ноября 2013 года цена строительства 1 м. кв. строительной площади каркасного дома в стандартной комплектации установлена на уровне 13 500 рублей.</strong>
                                <br><br>
                                <p>Расчет стоимости строительства (V) производится умножением строительной площади каркасного дома (S) на цену строительства 1 м. кв.</p>
                            </p>
                           
						</div>
					</div>
				</section>
   